Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/boazodoallu.html.tmx
Source language: sme
Languages: smj

source: Boazodoallu / Ealáhusat / Sámediggi - Sametinget
smj: Boatsojæládus / Æládus / Sámedigge - Sametinget

source: Oza doarjaga
smj: Åtså biednikdårjav

source: Boazodoallu
smj: Boatsojæládus

source: Boazodoallu lea hui mávssolaš sámi kultuvrii ja servodateallimii, ja das lea hui stuorra árvu giella-, kultur-, identitehta- ja ealáhusaktevran sámi guovlluin.
smj: Ællosujton la stuorra árvvo sáme kultuvrraj ja sebrudakiellemij, ja danna le merustahtek árvvo mij gullu giellaj, kultuvrraj, ja æládussaj sámij guovlojn.

source: Ealáhus lea Hedmárkku rájes Finnmárkui, rastá gielda-, fylka- ja riikarájáid Ruoŧas ja Norggas.
smj: Ællosujtto gávnnu Hedmarkas Finnmárkkuj, suohkan-, fylkka- ja Vuona ja Svieriga rijkkarája rastá.

source: Ovddasvástideaddji politihkkár
smj: Politihkalasj åvdåsvásstediddje

source: Silje Karine Muotka
smj: Jur dálla

source: silje.karine.muotka@samediggi.no
smj: Aktisasjbarggo ja riektátjielgadibme

source: Sámediggeráđđi lea hábmemin ođđa sámediggedieđáhusa boazodoalu birra.
smj: Vuona ja Svieriga ælloguohtomkonvensjåvnå barggojuogos buktá bierjjedagá snj...

source: Loga eambbo
smj: Lågå ienebuv

source: Boazodoalu boahtteáigi – Sámi čalmmiiguin
smj: Buorre vædtsak ællosujttuj rájáj rastá

source: Sámediggeráđđi bovde álggahankonferánsii ođđa sámediggedieđáhusa oktavuođas...
smj: Sámedikke ållestjåhkanibme galggá giehtadallat oajvvadusájt rievddadimijda V...

source: Čájet buot áššiid
smj: Vuoseda divna ássjijt

source: Boazodoallu lea guovddáš sajis sámi kultuvrras, ja dat lea okta erenoamáš ealáhus kultuvrra ektui sámi ealáhusaid gaskkas.
smj: Ællosujton la guovdásj sadje sámekultuvran, nåv gå akta gallegis æládusájs tjanádum kultuvrraj.

source: Sámedikki boazodoallopolitihka vuođđun lea boazodoalu vuoigatvuođaid suodjaleapmi.
smj: Ællosujto rievtesvuodajt oatsodit le iesj vuodo Sámedikke ællosujttopolitihkan.

source: Mii deattuhit maiddái ahte boazodoallu lea deaŧalaš árbevirolaš bearašvuđot ealáhus.
smj: Mij dættodip aj ællosujto árbbedábálasj sierravuodav fámilljaæládussan.

source: Oktavuođa geažil sámi kultuvrii leage boazodoallu áidnalunddot ealáhus.
smj: Ællosujto tjadnusa sámekultuvrraj le dat mij dahká æládusáv nåv sierralágátjin.

source: Okta deaŧaleamos mihttomearri Sámedikki boazodoallopolitihkas lea lávga bátti bisuheapmi ealáhusdoaimma ja kulturdoaimma gaskka.
smj: Akta ájnnasamos ulmijs Sámedikke ællosujttopolitihkan la bisodit dajt lahka tjanástagájt æládusá ja kultuvrradåjmaj gaskan.

source: Boazodoalu stuorámus hástalus lea areálaid vátnivuohta ja dat go servodaga beales ohpihii bahkkejit geavahit boazodoalu eatnamiid.
smj: Ællosujto stuorámus hásstalus li gártjes duobddága ja aktelasj nággidibme stuorsebrudagás ællosujttoduobddágij birra.

source: Boazodoalus ferte leat areálavuođđu ceavzilvuođa ja ahtanuššama sihkkarastimii.
smj: Ællosujtto dárbaj vuododuobddágijt ma sihkarassti guoddelisvuodav ja åvddånahttemav.

source: Ráfáidahttojuvvon boraspiriid geažil gillá boazodoallu jahkásaččat ollu vahágiid.
smj: Ráfájdahtedum urudisá dahki jahkásattjat bæjskojt ma stuorra vahágijt dahki.

source: Muhtun guovlluin spedjet nu ollu ahte dat áitá boazodoalu ceavzima.
smj: Muhtem bájkijn li vahága nåv stuore vaj ájtti ællosujtov ållåsit.

source: Deaŧalaš lea ahte boraspirenállemihttu lea dássedeattus guovlluin gos leat bohccot, ja ahte boazodoallu oažžu buhtadusaid duohta vahágiid ovddas.
smj: Ájnas la adnet hiebalgis lågov urudisájda ællosujttoguovlojn, ja vahága vierttiji buohttiduvvat.

source: Sámediggi bargá sámi boazodoalu ceavzilvuođa nannemiin.
smj: Sámedigge barggá guoddelis sáme ællosujto åvdås.

source: Ceavzilis ealáhusa oažžut go:
smj: Guoddelis ællosujtto sjaddá gå:

source: Nannet boazodoalu ealáhussan ja buoridit árvoháhkama ealáhusas
smj: Ællosujtto nanniduvvá æládussan ja æládusá árvvoboados laseduvvá

source: Sihkkarastit boazodoalu riektevuođu
smj: Ællosujto riektávuodo sihkarasteduvvá

source: Sihkkarastit boazodollui buriid ja einnostahtti rámmaeavttuid
smj: Ællosujto buorre ja jasskis vuodogájbbádusá sihkarasteduvvi

source: Sihkkarastit boazodoalu giella- ja kulturguoddin
smj: Ællosujtto giella- ja kultuvrraguodden sihkarasteduvvá

source: Boazodoalloguovllut gos lea sámi boazodoallu, geavahit sullii 40 % Norgga eanaareálain, ja dat leat Finnmárkku rájes davvin Engerdal rádjai Hedmárkkus máddin.
smj: Tjielde gånnå sáme ællosujtto dåjmaduvvá loavddá 40% Vuona duobddágijs, ja jåkså Finnmárkos nuorttan gitta Engerdalaj Hedmarkan oarjján.

source: Sámi boazodoallu lea maiddái Trollheimenis mii vuođđuduvvá erenoamáš riektevuđđui.
smj: Sáme ællosujtto dåjmaduvvá aj Trollheimenin sierra riektámærrádusájn vuodon.

source: Duottarguovlluin Mátta-Norggas lea boazoservviin boazodoallu, láigošiehtadusaid vuođul.
smj: Oarjjelij Vuona várreduobddágijn dåjmaduvvá ællosujtto boatsojsiebrren, ednamlájggosjiehtadusáj vuodon.

source: Norggas leat guhtta boazodoalloguovllu:
smj: Vuodna le juogedum 6 ællosujttoguovllon:

source: Finnmárku
smj: Finnmárkko

source: Davvi-Trøndeláhka
smj: Tråmsså

source: Mátta-Trøndeláhka ja Hedmárku
smj: Nordlánnda Nuortta-Trøndeláhka

source: Boazosearvvit
smj: Oarjje-Trøndeláhka ja Hedmarkka

source: Sámedikkis ii leat formála ovddasvástádus boazodoalus Norggas.
smj: Sámedikken ij la formálalasj vásstádus ællosujtos Vuonan.

source: Boazodoalu nationála dásis hálddaša Eanadoallodirektoráhta, mii njuolga lea eanadoallo- ja biebmodepartemeantta vuollásaš.
smj: Ællosujtto háldaduvvá nasjåvnålattjat Ednambarggodirektoráhtas, mij la njuolgga Ednambarggo- ja biebbmodepartementa vuolen.

source: Eanadoallodirektoráhta doaibmá boazodoallostivrra čállingoddin.
smj: Ednambarggodirektoráhtta le ællosujtto stivra dåjmadahka.

source: Boazodoalu hálddašeami regionála dásis doaimmahit vihtta davimus fylkkamanni.
smj: Ællosujttoháldadus guovlojn le biejadum vidá nuorttalamos fylkkamánnij vuolláj.

source: Sámediggi nammada golbmasa čieža lahtus boazodoallostivrii.
smj: Sámedigge nammat gålmmåsav gietjat sebrulattjajs ællosujttostivrraj.

source: Sámediggi nammada guoktása guđa lahtus golmma davimus regionála boraspirelávdegoddái Finnmárku / Romsa, Norlánda ja Trøndeláhka.
smj: Sámedigge nammat guoktásav gudát sebrulattjajs gålmå nuorttalamos guovllourudisnammadusájda Finnmárkon / Tråmsån, Nordlándan ja Trøndelágan.

source: Sámediggi nammada ovtta viđa lahtus Hedmárkku boraspirelávdegoddái.
smj: Sámedigge nammat avtav vidát sebrulattjajs Hedmarka urudisnammadussaj.

source: Vuoigatvuođat:
smj: Rievtesvuoda:

source: Boazodoalloláhka
smj: Ællosujttoláhka

source: Dán lága bokte suodjaluvvojit boazodoalu areálat sámi boazoguohtonguovllus, mat leat boazodoalu deaŧaleamos resursavuođđun.
smj: Lága ájggomus la sihkarasstet ællosujttodajvajt sáme ælloguododimguovlojn ájnnasamos luohkkovuodon ællosujttuj.

source: Sihke boazodoallorievtti oamasteddjiin, eará vuoigatvuođaoamasteddjiin ja eiseválddiin lea ovddasvástádus areálaid suodjaleamis.
smj: Dat stuoremus hásstalus boatsojæládussaj la binná vijddudagájs ja aktelasj dæddo sebrudagá anos boatsojæládusvijddudagájs
